export const content = [
  {
    id: 0,
    content: `
      <body>
        <div id="wrapper">
          <h1>“대통령 집들이는 가면서 왜…” 여당 텅 빈 자리, 무릎 꿇은 유가족</h1>
          <p class="data">입력 2022.12.01. 오후 8:59 수정 2022.12.02. 오후 10:47</p>
          <p class="name">심우삼 기자</p>
    
          <div
            class="txt"
            style="overflow-x: hidden; height: 450px">
            <p class="boldTxt">
              이태원 참사 국조특위위원들, 유가족들과 첫 만남<br />
              국민의힘 특조위원 불참, 정부 무책임 성토 쏟아져
            </p>
            <br />
    
            <figure>
              <img src="src/assets/htmls/images/news/img1_1.jpg" />
              <figcaption>
                1일 오후 국회에서 열린 용산 이태원 참사 진상규명과 재발방지를 위한
                국정조사 특별위원회 유가족 간담회에서 유가족이 무릎을 꿇고
                진실규명을 호소하고 있다. 연합뉴스
              </figcaption>
            </figure>
    
            <p>
              “윤석열 대통령 사저 집들이에는 참석하시고 왜 우리는 외면하십니까.”
            </p>
            <p>
              1일 국회 이태원 참사 국정조사특별위원회 회의실에서 열린 특위위원들과
              유가족들의 간담회. 이태원 참사로 희생된 고 이지한씨의 아버지
              이종철씨는 맞은편의 빈자리들을 보면서 이렇게 말했다. 참사 희생자
              67명의 유가족들이 모인 ‘유가족 협의회 준비모임’의 요청에 따라 마련된
              국조특위 위원들과의 첫번째 상견례 자리가, 국민의힘의 보이콧으로
              ‘반쪽짜리’에 그친 것을 꼬집은 것이다. 이씨는 떨리는 목소리로 “이게
              상식이냐. 이게 우리한테 패륜”이라고 말했다.
            </p>
            <br />
            <figure>
              <img src="src/assets/htmls/images/news/img1_2.jpg" />
              <figcaption>
                1일 오후 국회에서 열린 용산 이태원 참사 진상규명과 재발방지를 위한
                국정조사 특별위원회 유가족 간담회가 국민의힘 소속 위원들이 불참한
                가운데 진행되고 있다. 2022.12.1 연합뉴스
              </figcaption>
            </figure>
    
            <p>
              더불어민주당·정의당·기본소득당 등 야 3당 국조특위 위원들로만 진행된
              이날 간담회에서, 유가족들은 정부·여당의 비협조로 제대로 된 진상규명과
              책임자 문책이 이뤄질 수 있을지 우려를 쏟아냈다. 이씨는 “(대통령실에)
              면담 신청을 한 지 거의 한달 가까이 된다. 대통령실에서 접수했다는
              문자를 받았는데 가타부타 연락이 없다”며 “왜 우리한테 이런 시련을
              주시냐”고 말했다. 이씨는 자리에서 일어나 무릎을 꿇으며 “정진석
              국민의힘 비대위원장님, 주호영 원내대표님, 진실을 밝혀달라”며 “이렇게
              사정한다. 제발 부탁드린다”고 울부짖기도 했다. 이날 자리에 함께한
              십여명의 유가족들은 이씨의 호소를 들으며 함께 흐느꼈다.
            </p>
    
            <br />
            <figure>
              <img src="src/assets/htmls/images/news/img1_3.jpg" />
              <figcaption>
                1일 오후 국회에서 열린 용산 이태원 참사 진상규명과 재발방지를 위한
                국정조사 특별위원회 유가족 간담회에서 유가족이 울먹이며 발언하고
                있다. 2022.12.1 연합뉴스
              </figcaption>
            </figure>
    
            <p>
              이씨는 이상민 행정안전부 장관 등 책임자 문책에 소극적인 정치권을
              싸잡아 비판했다. 윤석열 대통령을 향해선 “이상민 행정안전부 장관의
              어깨를 토닥여주시고, 등을 어루만져주셨다. 경찰 특별수사본부에
              간접적으로 압력을 준 것 아니냐”며 “이 사람은 내 사람이니까 잘들
              처신해라(라는 뜻 아니냐) 이게 공정과 상식이냐”고 말했다. 야당에도
              “이상민 장관을 파면하는 게 정쟁의 소지가 있느냐”며 “민주당 의원님들
              당신들도 똑같다”고 했다.
            </p>
            <p>
              정부가 유가족들 간에 연대를 가로막고 있다는 불만도 터져 나왔다. 이태원
              참사로 희생된 고 최민석씨의 어머니는 “(유가족들끼리) 서로 만나면 안
              되느냐. 왜 유가족 명단이 없다고 거짓말을 하느냐”며 “왜 (유가족 명단)을
              가리려고 했는지, 그게 가려진다고 생각해서 가린 건지 밝히라”고
              요구했다. 또 정부가 국가애도기간 중 위패와 영정 없는 분향소를 차린 데
              대해서도 “유족들의 조문을 왜 그런 형식으로 했느냐”며 “그런 조문은
              어디서 누구의 생각으로 나온 형식이었는지 궁금하다”고 말했다.
            </p>
            <p>
              철저한 진상규명도 요구하는 목소리도 이어졌다. 박가영씨의 어머니
              최선미씨는 “세월호 때 하지 못한 진상규명과 제대로 된 관련자 처벌이
              없어서 재발방지대책이 나오지 않았다. 그래서 우리 아이들이 희생됐다”며
              “저는 세월호 엄마 손을 잡고 세월이 약이라 얘기했지만, 그렇게 위로해선
              안 됐던 거였다. 국민 여러분이 끝까지 분노해주시고, 끝까지 정부하는
              일을 지켜봐 주셔야 남은 아이들을 살아갈 수 있는 세상이 될 수 있다”고
              호소했다.
            </p>
            <br />
            <figure>
              <img src="src/assets/htmls/images/news/img1_4.jpg" />
              <figcaption>
                1일 오후 국회에서 열린 용산 이태원 참사 진상규명과 재발방지를 위한
                국정조사 특별위원회 유가족 간담회에서 유가족이 서로 손을 잡고 있다.
                2022.12.1 연합뉴스
              </figcaption>
            </figure>
            <p>
              유가족들은 참척의 슬픔을 감추지 못했다. 한 유가족은 “지금 아무것도 할
              수 없는 몸 상태다. 밥을 안 먹어도 배고픔이 없다”라며 “뜨거운 걸 전혀
              못 먹는데 이제는 뜨거운 물만 들어간다. 이렇게 가슴이 시린 일을 다들
              겪지 않았으면 좋겠다”라고 말했다.
            </p>
            <p>
              유가족들은 이날 이태원 국조특위에 △국회 내 추모공간 조성 △국정조사
              기간 중 국회 내 유가족 소통 공간 조성 △유가족 추천 전문위원·전문가의
              예비조사 참여 △국정조사 진행경과 설명 △조사 개시 전 유가족 발언 기회
              보장 및 유가족 증인채택·진술 기회 보장 △행정부 및 지자체의 추모공간
              조성 시 일방적 장소선정 지양 등의 내용을 담은 6가지 요구사항을
              전달했다. 국조특위 위원장인 우상호 의원은 “위원들의 능력을 최대한
              발휘해서 유가족들의 절절한 호소와 염원이 실현될 수 있도록 노력하고,
              약속하겠다”고 말했다.
            </p>
            <p class="name">심우삼 기자 wu32@hani.co.kr</p>
          </div>
        </div>
    
        <br /><br /><br /><br /><br />
      </body>
`,
  },
  {
    id: 1,
    content: `
    <body>
      <div id="wrapper">
        <h1>내년 전기·가스요금 대폭 오를듯…올해보다 2배안팎 인상 추진</h1>
        <p class="data">입력 2022.12.15. 오후 7:38 수정 2022.12.16. 오전 7:10</p>
        <p class="name">홍국기 기자, 권희원 기자</p>
  
        <div
          class="txt"
          style="overflow-x: hidden; height: 450px">
          <p class="boldTxt">
            전기료 인상요인 kWh당 51.6원 산정…올해 인상분 19.3원의 2.7배<br />
            가스료는 MJ당 최대 10.4원 인상…올해보다 1.9배 오를 수도
          </p>
          <br />
  
          <figure>
            <img src="src/assets/htmls/images/news/img2_1.jpg" />
            <figcaption>전기요금 인상(PG)<br />[홍소영 제작] 일러스트</figcaption>
          </figure>
  
          <p>
            (서울=연합뉴스) 홍국기 권희원 기자 = 내년부터 대표적인 공공요금인
            전기요금과 가스요금이 올해 인상분의 2배 안팎으로 오를 것으로 보인다.
          </p>
          <p>
            15일 연합뉴스가 입수한 한국전력공사 경영 정상화 방안 문건에 따르면
            산업통상자원부와 한전은 내년 기준연료비를 포함한 전기요금 인상 요인을
            kWh(킬로와트시)당 51.6원으로 산정했다.
          </p>
  
          <p>
            전기요금은 기본요금·전력량요금(기준연료비)·기후환경요금·연료비
            조정요금으로 구성돼 있다.
          </p>
  
          <p>
            내년 인상 압력을 받는 전기요금 규모는 항목별로 kWh당 기준연료비
            45.3원, 기후환경요금 1.3원, 연료비 조정단가 5.0원이다. 연료비
            조정요금은 연간 상한을 kWh당 10원으로 확대한 것을 가정한 수치다.
          </p>
  
          <p>
            올해 전기료는 세 차례(4·7·10월)에 걸쳐 kWh당 전력량요금 2.5원,
            기준연료비 9.8원, 기후환경요금 2.0원, 연료비조정요금 5.0원씩 올라 총
            19.3원 인상됐다.
          </p>
          <p>
            내년에 인상 압력을 받는 전기료(kWh당 51.6원)가 올해 인상분(kWh당
            19.3원)의 2.7배에 달하는 셈이다.
          </p>
          <p>
            산업부와 한전은 올해 요금을 약 20% 인상했음에도 3분기까지
            21조8천억원의 적자가 발생했으며 올해 말 별도 기준으로 적자 규모가 약
            34조원에 이를 것으로 추산했다.
          </p>
          <p>
            또 만약 내년 전기료 인상 요인을 분기별 '전고후저'(前高後低) 방식으로
            분산 반영할 경우 영업이익이 1조9천억원의 흑자를 기록하지만, 분기별
            균등 분산 반영할 경우 연간 적자가 1조3천억원에 달할 것으로 내다봤다.
          </p>
          <p>
            나아가 내년 인상 요인을 3년간 분기별로 균등 분산하면 내년 영업 적자
            규모가 14조3천억원까지 확대되는 것으로 나타났다.
          </p>
          <p>
            산업부와 한전은 요금 정상화와 비용 최소화 노력 등을 통해 내년이나
            2024년 흑자로 전환한 뒤 2025∼2026년 누적 적자를 해소하고, 2027년
            말까지 경영을 정상화하는 방안을 제시했다.
          </p>
          <br />
          <figure>
            <img src="src/assets/htmls/images/news/img2_2.jpg" />
            <figcaption>
              서울 시내 주택 전기계량기(왼쪽)와 가스 계량기<br />
              [연합뉴스 자료사진]
            </figcaption>
          </figure>
  
          <p>
            이와 함께 한국가스공사도 경영 정상화를 위해 누적된 미수금을 조기에
            회수할 필요가 있다며 요금 인상을 추진 중이다.
          </p>
          <p>
            산업부와 가스공사는 가스요금을 내년 메가줄(MJ)당 최소 8.4원(2.1원씩 네
            분기) 혹은 최대 10.4원(2.6원씩 네 분기) 인상하는 방안을 내놨다.
          </p>
          <p>
            올해 가스요금은 주택용을 기준으로 네 차례(4·5·7·10월)에 걸쳐 5.47원
            올랐다. 내년에는 가스요금이 올해 인상분의 최소 1.5배에서 최대 1.9배로
            오르는 셈이다.
          </p>
          <p>
            산업부와 공사는 내년 요금을 메가줄당 8.4원 올리면 2027년부터, 10.4원
            올리면 2026년부터 미수금을 해소할 수 있을 것으로 분석했다.
          </p>
          <p>
            공사는 "2020년 7월부터 1년 8개월간 민수용 요금을 동결했고, 지난해
            하반기 이후 유가·가스 현물가격이 급등하면서 미수금이 급격히
            증가했다"며 "미수금 급증으로 가스공사 차입금이 확대되고, 사채 한도가
            연내에 소진될 전망"이라고 설명했다.
          </p>
          <p>
            공사는 경영 정상화를 위해 요금 인상 외에도 내년부터 2027년까지 약
            10조원 규모의 고강도 자구 노력을 펼칠 계획이다.
          </p>
          <p>
            산업부와 한전, 가스공사는 내년 요금 인상 방안에 대해 자체 시뮬레이션
            결과로, 부처 간 협의가 필요해 확정된 사안이 아니라는 입장이다. 이에
            따라 요금 인상 수준, 시기, 기간 등은 조정될 여지가 있다.
          </p>
  
          <br />
          <figure>
            <img src="src/assets/htmls/images/news/img2_3.jpg" />
            <figcaption>
              도시가스요금 인상 (PG)<br />
              [홍소영 제작] 일러스트
            </figcaption>
          </figure>
  
          <p class="name">
            redflag@yna.co.kr<br /><br />
            홍국기(redflag@yna.co.kr)<br />
            권희원(hee1@yna.co.kr)
          </p>
        </div>
      </div>
  
      <br /><br /><br /><br /><br />
    </body>
  `,
  },
  {
    id: 2,
    content: `
      <body>
        <div id="wrapper">
          <h1>
            국내 중국인 투표권 박탈? 한동훈 “상호주의 없는 제도, 민의 왜곡 우려”
          </h1>
          <p class="data">입력 2022.12.01. 오후 6:44 수정 2022.12.01. 오후 9:09</p>
          <p class="name">김명진 기자</p>
    
          <div
            class="txt"
            style="overflow-x: hidden; height: 450px">
            <p class="boldTxt">
              법무부도 ‘한국 영주권자 참정권 제한 검토’ 국회 답변<br />
              韓 “현재는 자국 돌아가도 한국 투표권 유지하는 상황”
            </p>
    
            <p>
              한동훈 법무장관은 국내 영주권을 딴 외국인에게 참정권을 부여하는 현
              제도와 관련해 1일 “상호주의 원칙을 고려하지 않은 상태에서 투표권을
              부여하는 것은 민의를 왜곡할 수 있다는 상식적 우려가 있는 것으로
              안다”고 말했다. 최근 법무부는 ‘한국 영주권을 획득한 외국인의 참정권을
              제한하는 방안을 검토하고 있다’는 의견을 국회 의원실에 보낸 바 있다.
            </p>
            <br />
            <figure>
              <img src="src/assets/htmls/images/news/img3_1.jpg" />
              <figcaption>한동훈 법무장관. /뉴스1</figcaption>
            </figure>
    
            <p>
              한 장관은 이날 퇴근길에 관련 질문을 받고 “우리 국민은 영주권을 가져도
              해당국에서 투표권이 없는데 상대국 국민은 우리나라에서는 투표권을 갖는
              상황이 생길 수 있다”며 “상호주의 원칙은 이민정책을 펴나가는 데 있어서
              굉장히 중요한 원칙”이라며 이렇게 말했다.
            </p>
    
            <p>
              한 장관은 “지금 제도는 외국인이 영주권을 취득하면 아무런 조건 없이
              3년이 경과하면 지방선거 투표권을 부여하고 있다”고 했다.
            </p>
    
            <p>
              실제로 우리나라는 영주권 취득 3년이 지난 외국인에게 지방선거 투표권을
              부여하고 있다. 하지만 해외 거주 우리나라 국민은 대부분 해외에서
              선거권이 없다.
            </p>
    
            <p>
              중국과의 관계가 대표적이다. 우리나라는 3년 이상 국내 거주한 중국인에게
              지방선거 투표권을 주는 반면, 중국에 거주하는 한국인 영주권자는 현지
              투표권이 없다. 중앙선거관리위원회에 따르면 지난 지방선거에서 외국인
              유권자는 12만7623명었고, 대부분(9만9969명·국회예산정책처 3월 말
              추산)이 중국인이다. 이 때문에 지난 선거에서는 ‘중국인 표가 선거 결과를
              바꾼다’는 국민 불만이 온라인 커뮤니티 등을 통해 제기되기도 했다.
            </p>
    
            <p>
              한 장관은 “이 제도는 2005년 도입됐다. 당시 재일동포에 대한 일본의
              참정권 부여를 압박하기 위한 방편으로 우리가 선제적으로 이런 정책을
              펴자는 취지에서 나온 것”이라며. “지금 일본은 어차피 재일동포들에
              대해서 참정권 부여하고 있지도 않는다”고 했다. 영주권자에게 투표권을
              부여하고 있지 않은 미국, 프랑스, 일본, 캐나다 등의 외국 사례도
              설명했다.
            </p>
            <p>
              현행법상 한국 영주권자는 대선과 총선에선 투표권을 행사할 수 없지만
              지방선거에선 투표권을 행사할 수 있다. 영주권을 따고 3년이 지나면
              부여되고 있는데, 의무 거주 요건 등 별다른 제한은 없다. 한 장관은 “일단
              영주권을 따면 한국에서 생활하지 않고 자국으로 돌아가서 생활하더라도
              우리 지방선거에 투표권을 가지는 상황이 되는 것”이라고 했다.
            </p>
            <p>
              한 장관은 “이 같은 불합리를 해소하기 위해서 한국 영주권의 유지 요건에
              한국의 의무 거주 기간 요건을 도입하는 방안 등을 신중하게 검토하고
              있다”며 “이민·이주자들의 자발적이고 역동적인 기여를 국내 경제나 국가
              이익에 잘 활용하는 반면, 그로 인해 피해를 입거나 우려하는 부분들에
              대해 잘 지원하고 다독이는 정책을 잘 펴야 할 것”이라고 했다.
            </p>
    
            <p class="name">김명진 기자 cccv@chosun.com</p>
          </div>
        </div>
    
        <br /><br /><br /><br /><br />
      </body>
    `,
  },
  {
    id: 3,
    content: `  
  <body>
    <div id="wrapper">
      <h1>"전화 500통 걸어 겨우 성공"…예약 폭주한 '25만원' 케이크</h1>
      <p class="data">입력 2022.12.01. 오후 10:02 수정 2022.12.02. 오후 4:20</p>
      <p class="name">안혜원 기자</p>

      <div
        class="txt"
        style="overflow-x: hidden; height: 450px">
        <p class="boldTxt">
          신라호텔 '크리스마스 케이크' 대란<br /><br />
          최고 25만원이나 하는 케이크지만…<br />
          1일 오전 7시 예약 개시하자마자 전화 폭주
        </p>
        <br />
        <figure>
          <img src="src/assets/htmls/images/news/img4_1.jpg" />
          <figcaption>
            서울신라호텔에서 내놓은 올해 크리스마스 시즌 한정판 케이크인 '화이트
            홀리데이'<br />신라호텔 제공
          </figcaption>
        </figure>

        <p>
          “예약이 개시되자마자 전화를 300통 가까이 걸었는데도 연결이
          안됐어요.”<br />
          “수백통 전화를 걸어도 연결이 안 돼서 울며 겨자먹기로 다른 호텔 케이크
          일단 예약했어요.”
        </p>

        <p>
          1일 각종 온라인 커뮤니티에선 특정 크리스마스 케이크 예약 관련 게시글이
          수시로 올라왔다. 서울 장충동 서울신라호텔이 크리스마스를 앞두고 내놓은
          한정판 케이크와 관련한 글이었다. 신라호텔 등 각종 특급호텔들은 연말이
          되면 한시적으로 화려한 모양으로 만들어진 한정판 케이크를 만들어
          선착순으로 예약을 받는다.
        </p>

        <p>
          그저 케이크일 뿐이라 여겨질 수 있지만, MZ세대(밀레니얼+Z세대) 사이에선
          이 크리스마스 케이크가 예약 대란을 일으킬 정도로 '구매 욕구'를
          자극한다. 한정 수량만 만들어져 쉽게 구하기 어려운 데다가 ‘스몰
          럭셔리’(작은 사치로 행복을 추구하는 현상)에 대한 욕망을 채워주기
          때문이다. 이미 예약이 개시되기 한달여 전인 11월 초 부터 온라인 카페
          등을 보면 "신라호텔 크리스마스 케이크 예약에 성공하는 ‘팁’이 있나"
          등의 질문이 많았다.
        </p>

        <p>
          업계에 따르면 올해 서울신라호텔이 크리스마스 시즌을 위해 이날부터
          주문을 받기 시작한 케이크는 총 3종이다. 사전 예약제로만 판매되며
          한정판으로 제작돼 선착순 주문이 이뤄진다. 케이크 3종은 ‘얼루어링
          윈터', '더 브라이티스트 모먼트 에버', '화이트 홀리데이' 등이다. 각각
          25만원, 13만원, 15만원에 가격이 책정됐다.
        </p>

        <br />
        <figure>
          <img src="src/assets/htmls/images/news/img4_2.jpg" />
          <figcaption>
            서울신라호텔이 올해 크리스마스 시즌 한정판으로 내놓은 25만원짜리
            '얼루어링 윈터' 케이크<br />신라호텔 제공
          </figcaption>
        </figure>

        <p>
          이 중 가장 비싼 케이크인 얼루어링 윈터는 붉은색과 흰색 두 가지
          색상으로 나왔다. 붉은색 케이크는 연말 시상식의 레드 카펫을 연상시키는
          색을 이용했는데, 케이크를 꺼내는 순간 올해의 주인공이 된 듯한 느낌을
          주는 디자인이라는 게 호텔 측의 설명이다. 흰색 케이크는 웨딩드레스의
          우아한 느낌을 담아 특별한 날을 기념한다는 의미를 담았다. 이 제품은
          최고급 초콜렛인 발로나 초콜릿을 활용했다. 물결 모양의 화려한 금박
          장식을 더했다. 딸기와 라즈베리 맛이 나는 시트에 상큼하면서 단 맛이
          나는 앙글레이즈와 마스카포네 크림이 더해졌다.
        </p>

        <p>
          애초에 저렴한 가격도 아니지만 올해 크리스마스 케이크 값은 더 올랐다.
          지난해까지만 해도 서울신라호텔이 크리스마스 시즌에 한정판으로 판
          케이크는 7만~8만원대였다. 당시에도 비싸다는 의견이 대다수였지만 올해는
          전반적으로 가격이 2~3배가량 뛰어 13만~25만원의 가격대를 형성하게 됐다.
          특히 올해 15만원에 선보인 트리 모양의 화이트 홀리데이 케이크의 경우
          지난해 가격이 8만8000원이었던 점을 감안하면 47.7% 인상됐다.
        </p>
        <p>
          다른 특급호텔도 예외가 아니다. 대부분의 호텔들이 크리스마스 케이크
          값을 크게 인상하는 분위기다. 서울 소공동 웨스틴조선 서울은 다음달
          1일부터 크리스마스 케이크(조선델리) 가격을 8만5000~14만원으로
          책정됐다. 지난해 가장 가격대가 높은 케이크가 12만5000원이었는데 더
          인상됐다. JW메리어트호텔 동대문스퀘어 서울은 18만원짜리 케이크를
          내놨다. 지난해 가장 비싼 케이크가 8만5000원이었지만 두 배 넘게 값이
          뛰었다.
        </p>

        <br />
        <figure>
          <img src="src/assets/htmls/images/news/img4_3.jpg" />
          <figcaption>
            서울 소공동 웨스틴조선 서울 조선델리에서 1일부터 파는 크리스마스
            케이크<br />웨스틴조선 서울 홈페이지 캡처
          </figcaption>
        </figure>

        <p>
          적게는 수 만원에서 많게는 수 십만원에 달하는 비싼 가격이지만
          소비자들이 특급호텔의 크리스마스 케이크를 손에 넣기 위해 시간을 들여
          수 백통의 예약 전화를 하는 수고도 마다하지 않는 분위기다.
        </p>

        <p>
          특히 국내 최고 특급호텔 중 하나인 신라호텔의 크리스마스 케이크는 맛과
          디자인이 뛰어나 고급 케이크를 선호하는 소비자들에 가장 인기있는
          상품으로 꼽힌다. 한 소비자는 이날 오전 7시 예약이 시작하자마자 몇 시간
          동안 500통이 넘는 전화를 걸어 오전 12시가 다 되어 예약에 성공했다고
          전했다. 업계에 따르면 이 케이크의 예약이 개시되는 날에는 호텔
          베이커리로 1~2분 만에 수백~수천통씩 전화가 쏟아진다.
        </p>

        <p>
          서울 송파에 거주하는 직장인 박모 씨(35)도 크리스마스 케이크를 위해
          이날 서울 신라호텔 베이커리에 400통 넘게 전화를 해 오후 4시가 다
          돼서야 예약에 성공했다. 박 씨는 “지난해에도 이 호텔에서 케이크를
          주문해 크리스마스 홈파티를 했는데 가족들이 좋아했다”며 “올해는 예약
          경쟁이 더 심해져 지난해보다 더 많이 전화를 건 것 같다”고 혀를
          내둘렀다.
        </p>

        <p class="name">안혜원 한경닷컴 기자 anhw@hankyung.com</p>
      </div>
    </div>

    <br /><br /><br /><br /><br />
  </body>
    `,
  },
  {
    id: 4,
    content: `
      <body>
        <div id="wrapper">
          <h1>"애플페이 하는데 왜 우리가 20만원 써야하죠?" 사장님들 '한숨'</h1>
          <p class="data">입력 2022.12.01. 오전 6:11 수정 2022.12.01. 오전 6:12</p>
          <p class="name">김승한 기자</p>
    
          <div
            class="txt"
            style="overflow-x: hidden; height: 450px">
            <p class="boldTxt">
              [애플페이 오프라인 서비스 12월 말 예상<br />
              국내 가맹점 NFC 단말로 교체 해야할 수도<br />
              비용 15만~20만원 정도...영세 사업자 부담]
            </p>
            <br />
            <figure>
              <img src="src/assets/htmls/images/news/img5_1.jpg" />
              <figcaption>
                현대카드의 애플페이 11월 30일 출시 광고가 택시에서 목격됐다는 온라인
                커뮤니티 게시글<br />
                사진=온라인 커뮤니티
              </figcaption>
            </figure>
    
            <p>
              # 서울시 중구에서 17년째 삼겹살집을 운영하는 이모(56)씨. 최근
              애플페이가 도입된다는 소식에 결제 단말기를 바꿔야하나 고민하고 있다.
              현재 단말기는 애플페이 결제를 지원하지 않는 터라 교체 시 20만원의
              비용이 들어가서다. 이씨는 "교체비용이 부담스럽긴 한데 젊은 손님들이
              애플페이를 많이 쓸 것같아 시행되면 바꿔야할 것같다"고 말했다.
            </p>
    
            <p>
              업계에 따르면 현재 금융감독원은 현대카드가 애플페이 도입을 위해 신청한
              약관 심사를 진행 중이다. 금감원 관계자는 "현재 애플페이 약관을 열심히
              들여다보고 있지만 심사 완료 시기는 아직 확답해드리기 어렵다"고 말했다.
              통상 금감원의 금융 약관심사가 1~2개월의 물리적 시간이 소요된다는 점을
              고려하면 오프라인 정식 서비스는 이르면 12월 말로 업계는 예상한다.
            </p>
    
            <p>
              도입 시기만 확정되지 않았을 뿐 업계에선 애플페이 국내 서비스를
              기정사실화하고 있다. 이에 따라 일반 자영업자들 상대로 애플페이 지원
              단말기로 교체하라는 영업이 이뤄지고 있는 것으로 알려졌다. 서울
              종로구에서 디저트 가게를 운영하는 윤모(39)씨는 "단말기 업체가 최근
              방문해 애플페이 결제 단말기로 바꾸라는 제의를 했다"며 "자영업자 카페
              등에서도 이 같은 내용의 문구를 쉽게 찾아볼 수 있다"고 말했다.
            </p>
    
            <p>
              애플페이를 사용하려면 국내 신용카드 가맹점들이 결제 단말기를 바꿔야
              한다. 애플페이가 NFC(근거리무선통신) 결제 방식만 지원하기 때문이다.
              국내 신용카드 가맹점 290만개 중 NFC 기반 단말기를 보유한 곳은 약 10%에
              그친다. 국내 대부분 점포에서는 MST(마그네틱보안전송) 단말기를 사용하고
              있다. MST는 카드 마그네틱을 통해 결제 정보를 전송하는 방식인데,
              삼성페이는 NFC와 함께 MST도 지원해 단말기 교체가 불필요했다.
            </p>
    
            <br />
            <figure>
              <img src="src/assets/htmls/images/news/img5_2.jpg" />
              <figcaption>사진=온라인 자영업자 카페 캡처</figcaption>
            </figure>
    
            <p>
              NFC 지원 단말기 교체 비용은 통상 15만~20만원 정도다. 영세 사업자들은
              이 마저도 부담스럽다는 입장이다. 온라인 한 자업업자 카페에서 한 회원은
              "애플페이만을 위해 NFC 지원 단말기로 교체해야되는 건가요? 그 비용은
              누가 내나요"라고 우려했다.
            </p>
    
            <p>
              애플페이 국내 협력사인 현대카드가 단말기 교체 비용 일부를 지원해 줄
              수는 없을까. 여신전문금융업법 제19조6에 의하면
              "대형신용카드가맹점(연매출 3억원 초과) 및 그와 대통령령으로 정하는
              특수한 관계에 있는 자는 신용카드부가통신서비스 이용을 이유로
              부가통신업자에게 부당하게 보상금 등을 요구하거나 받아서는 아니된다"고
              명시하고 있다.
            </p>
            <p>
              달리 말하면, 연매출 3억원 미만 가맹점은 지원을 받을 수 있다는
              얘기이지만 현실성은 낮다는 게 업계의 시각이다. 금융권 한 관계자는
              "법적 문제를 떠나 단순 매출로 지원여부를 따지는 것은 형평성 문제가
              있는데다 애플 페이만을 위해 카드사가 그런 부담을 질 가능성이 낮다"고
              잘라말했다.
            </p>
    
            <p>
              한편 프렌차이즈 등 유통 업계에서는 애플페이를 염두에 둔 NFC 단말기
              교체 움직임이 곳곳에서 포착되고 있다. 이디야커피는 최근 매장
              점주들에게 NFC 기반의 결제장비 교체계획을 전달했다. 이디야 관계자는
              "이달부터 12월 말까지 POS 결제 단말기를 교체하고 내년 초 키오스크도
              교체할 예정"이라면서도 "애플페이와는 관계 없이 결제 다양화를 위한
              작업"이라고 설명했다. 롯데하이마트 일부 매장에서도 NFC 결제 단말기를
              교체한 것으로 알려졌다.
            </p>
    
            <p class="name">김승한 기자 (winone@mt.co.kr)</p>
          </div>
        </div>
    
        <br /><br /><br /><br /><br />
      </body>
    `,
  },
  {
    id: 5,
    content: `
  <body>
    <div id="wrapper">
      <h1>인도 대로변서 생방송 도중 성추행 당한 한국 女스트리머</h1>
      <p class="data">입력 2022.12.01. 오후 8:33 수정 2022.12.01. 오후 9:34</p>
      <p class="name">류영상 기자</p>

      <div
        class="txt"
        style="overflow-x: hidden; height: 450px">
        <figure>
          <img src="src/assets/htmls/images/news/img6_1.jpg" />
          <figcaption>
            인도 뭄바이에서 한 현지인 남성이 한국인 여성 스트리머의 팔을 잡고
            끌고가고 있다.<br />
            [사진 = Mhyochi 트위터 캡처]
          </figcaption>
        </figure>

        <p>
          한국인 여성 스트리머(streamer·실시간 인터넷 방송 진행자)가 인도에서
          생방송 도중 현지인 남성에게 성추행을 당하는 사건이 발생했다.
        </p>

        <p>
          인도 NDTV 등 외신에 따르면 11월 30일 저녁 인터넷 방송 플랫폼
          트위치에서 ‘Mhyochi’라는 아이디로 활동하는 한 한국인 여성은 인도
          뭄바이에서 숙소로 돌아가기 위해 길을 걸으며 생방송을 진행하고 있었다.
        </p>

        <p>
          그러던 중 현지인으로 보이는 남자 1명이 그에게 접근했다. 이어 자신이
          집까지 태워주겠다며 팔을 잡아 오토바이 쪽으로 끌고 갔다.
        </p>

        <p>
          이 여성이 싫다며 거절했으나 남성은 어깨에 손을 올리고 볼에 입을 맞추려
          했다. 또 남성을 피해 다시 길을 걸어가자 다른 남성과 함께 오토바이를
          타고 쫓아왔고, 계속해서 태워주겠다고 위협했다.
        </p>

        <p>
          이 여성은 이후 자신의 트위터에 “그는 내 허리를 잡고 오토바이로 나를
          끌고 갔으며 이후엔 쫓아와 전화번호도 물어봤다”라며 “가짜 전화번호를
          주자 그들이 떠났다”고 당시 상황을 전했다.
        </p>

        <p>
          이 영상이 SNS 등을 통해 확산하자 인도 경찰은 이 사건을 성폭력 사건으로
          보고, 영상에 나온 19세, 20세 남성 2명을 긴급 체포했다.
        </p>

        <p>
          뭄바이 경찰은 트위터를 통해 “두 피의자를 형법에 따라 체포해
          입건했다”고 말했다.
        </p>

        <p class="name">류영상 매경닷컴 기자(ifyouare@mk.co.kr)</p>
      </div>
    </div>

    <br /><br /><br /><br /><br />
  </body>
    `,
  },
  {
    id: 6,
    content: `
  <body>
    <div id="wrapper">
      <h1>정동원, 오늘 ‘사내’로 온다…“팬들에게 남자·오빠 되고파”</h1>
      <p class="data">입력 2022.12.01 09:18 수정 2022.12.01 09:27</p>
      <p class="name">황효이 기자</p>

      <div
        class="txt"
        style="overflow-x: hidden; height: 450px">
        <figure>
          <img src="src/assets/htmls/images/news/img7_1.jpg" />
          <figcaption>쇼플레이엔터테인먼트 제공</figcaption>
        </figure>

        <p>가수 정동원이 신곡을 발매한다.</p>

        <p>
          정동원은 오늘 1일 오후 6시 각종 음원사이트를 통해 두 번째 미니앨범
          ‘사내’를 발매한다.
        </p>

        <p>
          그러던 중 현지인으로 보이는 남자 1명이 그에게 접근했다. 이어 자신이
          집까지 태워주겠다며 팔을 잡아 오토바이 쪽으로 끌고 갔다.
        </p>

        <p>
          이 여성이 싫다며 거절했으나 남성은 어깨에 손을 올리고 볼에 입을 맞추려
          했다. 또 남성을 피해 다시 길을 걸어가자 다른 남성과 함께 오토바이를
          타고 쫓아왔고, 계속해서 태워주겠다고 위협했다.
        </p>

        <p>
          이 여성은 이후 자신의 트위터에 “그는 내 허리를 잡고 오토바이로 나를
          끌고 갔으며 이후엔 쫓아와 전화번호도 물어봤다”라며 “가짜 전화번호를
          주자 그들이 떠났다”고 당시 상황을 전했다.
        </p>

        <p>
          이 영상이 SNS 등을 통해 확산하자 인도 경찰은 이 사건을 성폭력 사건으로
          보고, 영상에 나온 19세, 20세 남성 2명을 긴급 체포했다.
        </p>

        <p>
          뭄바이 경찰은 트위터를 통해 “두 피의자를 형법에 따라 체포해
          입건했다”고 말했다.
        </p>

        <p class="name">황효이 온라인기자 hoyful@kyunghyang.com</p>
      </div>
    </div>

    <br /><br /><br /><br /><br />
  </body>
  `,
  },
  {
    id: 7,
    content: `
  <body>
    <div id="wrapper">
      <h1>정동원, 오늘 ‘사내’로 온다…“팬들에게 남자·오빠 되고파”</h1>
      <p class="data">기사전송 2022-12-15 13:25 최종수정 2022-12-15 15:46</p>
      <p class="name">김유민 기자</p>

      <div
        class="txt"
        style="overflow-x: hidden; height: 450px">
        <figure>
          <img src="src/assets/htmls/images/news/img8_1.jpg" />
        </figure>
        <br />
        <figure>
          <img src="src/assets/htmls/images/news/img8_2.jpg" />
        </figure>
        <br />
        <figure>
          <img src="src/assets/htmls/images/news/img8_3.jpg" />
        </figure>
        <br />
        <figure>
          <img src="src/assets/htmls/images/news/img8_4.jpg" />
        </figure>

        <p>
          [서울신문]카타르 월드컵 16강 진출을 지휘했던 파울루 벤투 감독이 한국
          축구와의 4년 4개월 동행을 마무리했다.
        </p>

        <p>
          벤투 감독은 단일 임기 기준 대표팀 최장수 사령탑 기록을 세우며 한국을
          2010 남아프리카공화국 대회 이후 12년 만에 월드컵 16강에 올려놨다.
        </p>

        <p>
          200여명의 팬들이 출국 3시간 전부터 공항에서 붉은 대표팀 유니폼 등을
          들고 기다렸고, 벤투 감독이 나타나자 포르투갈어로
          ‘오브리가두’(감사합니다), ‘따봉’(최고다) 등을 외치며 인사했다.
        </p>

        <p class="boldTxt">“모두 돌변해 ‘벤버지’라고 한다”</p>

        <p>
          김형범(38) 축구 해설위원은 축구분석 유튜브 ‘채널 석세스’에 출연해
          “(벤투 감독의) 공로를 인정한다. 폄훼하려는 의도가 아니다”라면서도
          “(벼르던 팬들이) 모두 돌변해 ‘벤버지’라고 하고 있다. 인간적으로 벤투
          감독을 믿고 지지한 분들은 인정하지만 그렇지 않았던 분들이 너무 많았다.
          ‘냄비 근성’이 강하다고 생각한다. 좋은 축구를 했기에 벤투 감독에게
          박수를 보내지만 (월드컵을 준비하는) 과정에서 불안함을 보였고 분명히
          우리 팬들에게 불만을 살 만한 것들이 있었다. 그런데 (사람들이 벤투
          감독을) 갑자기 너무 찬양하고 있다”고 밝혔다.
        </p>

        <p>
          김형범 위원은 방송에서 “위험한 얘기”라면서 벤투 감독에 대한 긍정
          평가는 벤투 감독이 16강 진출이란 성적을 냈기에 나타나는 현상이라고
          진단했다. 그러면서 “만약 벤투 감독의 성적이 안 좋았으면 (벤투 감독을
          향하는) 화살이 장난 아니었을 것”이라고 말했다. 월드컵 전부터 벼르던
          팬이 많았다는 것이다.그러면서 김형범 위원은 “선수 구성을 두고
          ‘역대급’이라는 표현을 많이 한다”라면서 “벤투 감독의 급과 국내 감독의
          급을 봤을 때 (국내 감독이 맡았어도) 이 정도 축구는 했을 것이라고
          생각한다”고 했다.
        </p>

        <p>
          이어 “벤투 감독이 4년 동안 빌드업 축구를 만든 엄청난 업적을 세웠다고?
          난 그렇게 보지 않는다”라며 “기초적인 빌드업에 대한 작업을 오래
          해왔기에 우리 선수들도 어느 정도 (빌드업 축구를) 할 수 있었다는 것은
          인정하지만 그렇다고 해서 그걸(그 정도 수준의 빌드업 축구를) 못할
          멤버는 아니었다”고 설명했다.
        </p>

        <p>
          김형범 위원은 울산 현대, 전북 현대, 대전 시티즌, 경남 FC에서 활약한 전
          축구선수로 2015년 은퇴했다.
        </p>

        <p class="boldTxt">“벤투 감독 고집 먹힐까 생각했다”</p>

        <p>
          앞서 김병지 대한축구협회 부회장도 CBS라디오 ‘김현정의 뉴스쇼’에서
          “세계무대에서 빌드업 축구가 통할지, 이강인 선수가 뛸 수 있을지 등의
          우려가 있었는데 결과적으로 월드컵에서 경기력이 좋았다”며 “벤투 감독의
          고집이라면 고집일 텐데, 그 전략이 과연 월드컵에서 먹힐까 생각했다”고
          다소 회의적인 시선을 보냈다.
        </p>

        <p>
          김병지 부회장은 “월드컵 조별리그에서 우루과이, 가나, 포르투갈을 상대로
          좋은 경기를 펼치면서 역전승을 만들었을 땐 ‘벤투호의 뚝심이 좋았다’는
          평가가 많았는데 저는 좀 아이러니하게 받아들였다”고 했다. 이어 “4년
          전에는 팬들이 원하는 축구를 안 했다고 보이는데 이번 월드컵에는 팬들이
          원하는 축구를 그대로 보여줬다. 어떻게 이렇게 갑자기 변화했는지 저도
          사실 궁금하다”고 했다.
        </p>

        <p class="name">김유민 기자</p>
      </div>
    </div>

    <br /><br /><br /><br /><br />
  </body>
    `,
  },
];
